# Brew
brew 'htop'
brew 'gnupg'
brew 'btop'
brew 'tmux'
brew 'mackup'
brew 'aria2'
brew 'xcodes'
brew 'mas'
brew 'exa'
brew 'httpie'

# Tap
tap 'homebrew/cask-drivers'

# Cask
cask 'iterm2'
cask 'firefox'
cask '1password'
cask 'visual-studio-code'
cask 'istat-menus'
cask 'alfred'
cask 'bartender'
cask 'swiftbar'
cask 'fantastical'
cask 'signal'
cask 'gpg-suite'
cask 'netnewswire'
cask 'logi-options-plus'
cask 'rapidapi'
cask 'protonmail-bridge'
cask 'launchcontrol'
cask 'yubico-authenticator'

# App Store - requires `brew mas`
mas 'Drafts', id: 1435957248
mas 'Things', id: 904280696